<?php

$lang['need_help'] = 'Чем мы можем Вам помочь? Свяжитесь с нашей службой поддержки! Вы получили это письмо, т.к. ваш адрес электронной почты был указан на сайте GoalBonanza. Для того чтобы наши письма продолжали доходить до Вас, пожалуйста, добавьте наш адрес электронной почты (admin@goalbonanza.com) в свою адресную книгу';
$lang['team'] = 'Kоманда GoalBonanza';
$lang['hello'] = 'Здравствуйте';
$lang['regards'] = 'С уважением';
$lang['we_happy'] = 'Мы счастливы, что Вы с нами! Goal Bonanza Pre-ICO!';
$lang['to_activate'] = 'Чтобы активировать свою учетную запись, пожалуйста, подтвердите свой адрес электронной почты, нажав следующую ссылку';
$lang['no_reply'] = 'Пожалуйста, не отвечайте на это сообщение. Это сообщение было отправлено роботом.';
$lang['you_requested'] = 'Вы запросили ссылку на изменение пароля:';
$lang['please_click'] = 'Нажмите одноразовую ссылку ниже';
$lang['click_change'] = 'Нажмите, чтобы изменить пароль.';
$lang['ignore'] = 'Если вы не просили об этом, пожалуйста, проигнорируйте это письмо.';
$lang['ignore2'] = 'Ваш пароль не изменится, пока вы не перейдете к ссылке выше и не создадите новую.';


