<?php

$lang['menu_token_sale'] = 'Продажа токенов';
$lang['menu_market_overview'] = 'Обзор рынка';
$lang['menu_what_is'] = 'Что такое Goal Bonanza?';
$lang['menu_gamification'] = 'Поощрение игроков';
$lang['menu_our_team'] = 'Наша команда';

$lang['heading_investors1'] = '“Между нашими инвесторами распределяется 60% прибыли Goal Bonanza!”';
$lang['heading_investors2'] = '"Планируемая прибыль Goal Bonanza за первые три года 74,9 млн. долларов США"';
$lang['heading_investors3'] = '"Crowdbetting сделает для спортивных ставок то же самое, что Uber для передвижения людей, а Airbnb - для путешествий. Goal Bonanza это революция!"';
$lang['heading_investors4'] = '"Рад видеть как ICO менять отношения к ставкам в этом году. Я не спущу глаз с этого проекта. Это происходит!"';
$lang['heading_investors5'] = '"Я думаю, что происходит революция в ставках. Запомните мои слова!"';
$lang['heading_investors6'] = '"Модель "crowdbetting" очень успешной в 2017 году и может стать следующим огромным нововведением в онлайн-играх."';
$lang['heading_investors7'] = '"Этот проект, безусловно, ждет успех. Особенно перед футбольный чемпионатом в России."';
$lang['heading_investors8'] = '"Просто прочитал концепцию и полюбил ее. Система привлечения игроков и игрофикация процесса выглядит крутой, система вознаграждения может привлечь больше азартных людей на сайт. С нетерпением жду этого."';

$lang['days'] = 'Дней';
$lang['hours'] = 'Часов';
$lang['minutes'] = 'Минут';
$lang['seconds'] = 'Секунд';

$lang['trillion_dollar'] = 'Мы изменим мировую систему ставок с ежегодным оборотом 3 млрд. долларов США';
$lang['read_the_whitepaper'] = 'Ознакомиться с whitepaper';
$lang['buy_tokens'] = 'ПОКУПАЙТЕ GOAL TOKENS';
$lang['bonus_period_ends'] = 'Максимальные скидки на токены заканчиваются 31 октября 2017';
$lang['copy'] = 'Копия';
$lang['total_raised'] = 'Всего выпущено (%s GOAL Token)';
$lang['label_backers'] = 'Инвесторы';
$lang['minimum'] = 'MINIMUM INVESTMENT 0.5 ETH | RECOMMENDED 10 ETH + 1.5% BONUS';

$lang['calim_bonus_today'] = 'Действующая скидка на токены:';

$lang['question_ask_on'] = 'Есть вопросы? Спросите нас:';

$lang['heading_token_details'] = 'Информация о токенах';
$lang['subheading_token_details'] = 'Информация о токенах';
$lang['list_role_token'] = 'Использование токенов: вознаграждение сообщества, внутриплатформенные платежи';
$lang['list_token_supply'] = 'Предложение токенов: 1 000 000';
$lang['list_distributed'] = 'Предложение токенов на краудсейле: эквивалент 50 млн. $ USD';
$lang['list_symbol_goal'] = 'Символ токена: GOAL';
$lang['list_initial_value'] = 'Специальная цена PreSale : 1 ETH = 15000 GOAL';
$lang['list_blockchain_eth'] = 'Blockchain : Ethereum';
$lang['subheading_crowdsale_details'] = 'Информация Crowdsale';
$lang['list_sale_period'] = 'Начало продаж: 1 Октября 2017';
$lang['list_token_distribution'] = 'Окончание продаж: 31 Октября 2017';
$lang['list_accepted_currenies'] = 'Валюта платежа: BTC, ETH, LTC';
$lang['list_max_goal'] = 'Максимальная инвестиционная цель пре-сейла : 6,667 ETH';
$lang['list_how_funds'] = 'Собранные средства хранятся на кошельке с мульти-подписью членов команды проекта';
$lang['list_unsold_tokens'] = 'Непроданные токены будут уничтожены';

$lang['heading_pre_sale'] = 'Бонусы и скидки на стадии пре-сейла';
$lang['paragraph_pre_sale'] = 'На стадии пре-сейла мы также награждаем инвесторов, в зависимости от суммы вложенных средств, дополнительным количеством токенов. Вы их получите автоматически после внесения средств. Количество дополнительных токенов, получаемых инвестором, вы можете увидеть в таблице:';
$lang['heading_goal_token'] = 'Будет выпущено 1 000 000 000 GOAL';
$lang['subheading_token_distribution'] = 'Распределение токенов';
$lang['graph_founders_team'] = '10% Учередители и команда';
$lang['graph_advisors'] = '5% Советники';
$lang['graph_partnerships'] = '5% Ключевые партнеры';
$lang['graph_presale'] = '10% Пре-сейл';
$lang['graph_ico'] = '70% ICO';
$lang['subheading_allocation_funds'] = 'Распределение собранных средств';
$lang['graph_deployment'] = '40% Разработка и запуск';
$lang['graph_marketing_acquisitions'] = '50% Маркетинг';
$lang['graph_operation'] = '10% Операционные расходы';
$lang['fiat_currency'] = 'Игроки в  Goal Bonanza не используют фиатные деньги в игре в связи с чем Goal Bonanza не попадает под регулирование законами стран об азартном бизнесе. Ставки, выигрыши, дивиденды - все это в криптовалюте. Через 3 года мы планируем достичь показателей в  6.34 миллиона активных игроков и ежегодно генерировать прибыль, эквивалентную  74.9 млн. $.';
$lang['heading_market_overview'] = 'Обзор рынка';
$lang['label_market_overview'] = 'Ставки на спорт - это очень популярный тип азартных игр, усиливающий эмоциональный подтекст спортивного события. Глобальный мировой рынок ставок на спорт, в том числе теневой, оценивается в 3 триллиона долларов  в год. Примерно 65 процентов этой суммы приходится на футбол, при этом азиатский рынок является центром спортивных азартных игр.';
$lang['label_global_sports'] = 'Объем мирового рынка ставок';
$lang['label_can_gambled'] = 'сумма ставок только на один футбольный матч может достигать 1 миллиарда долларов';
$lang['label_global_football'] = 'предполагаемая прибыль букмекеров в 2017 году';
$lang['label_avg_mobile'] = '17 евро в среднем тратит взрослый житель ЕС на мобильные азартные игры';

$lang['heading_use_case'] = 'Пример ставок на один матч в системе Goal Bonanza';
$lang['paragraph_barcelona'] = ' «Барселона» является безусловным фаворитом в матче с  «Леванте» в 8 круге испанской Премьер-Лиги. Букмекеры дают игрокам коэффициенты на домашную победу Барселоны -  1.20, на победу «Леванте» -  11.00 и на ничью -  5.00. «Леванте» выиграл в последних двух играх, они играют очень хорошо и компактно в защите, и Джон полагает, что «Леванте» мог бы сыграть вничью в Барселоне.';
$lang['paragraph_crowd_backing'] = 'Однако большинство игроков ставят на домашнюю победу «Барселоны», и большинство ставок на «GOAL BONANZA» приходится на победу хозяев.  Джон решил рискнуть и ставит 30 токенов в следующей пропорции:  распределяет по 5 токенов на "ничейный" счет  0: 0, 1:1 и 2:2, и  15 токенов на «GOAL BONANZA», если «Барселона» все таки выиграет у «Леванте» с разгромным счетом и забъет больше трех голов. Справа вы видите ожидаемое распределение ставок в домашней игре «Барселоны» в качестве бесспорного фаворита. ';
$lang['paragraph_joghn_profit'] = 'Но матч выдался на удивление скучным и команды сыграли вничью - 0:0 А Джон выиграл 47007,85 токенов GOAL, поставив всего 30 GOAL. Ни одна игровая система или букмекер не может предложить игроку такой выигрыш. А если бы  «Барселона» забила  «Леванте» хотя бы 3 гола , сыграла бы ставка на “GOAL BONANZA” и  принесла 2.10 к 1. Джон вернул бы поставленные на ничейные результаты ставки. С точки зрения статистики, «Барселона» была безусловным фаворитом матча и никто не сомневался в ее победе. Потенциальная отдача от менее вероятных результатов экспоненциально возрастает, и тогда люди становятся более склонны поддерживать аутсайдера. Такое поведение с другой стороны увеличивает потенциальную отдачу для поддержки домашней команды, с чем также не может сравниться традиционный букмекер.';
$lang['paragraph_traditional_bookmarks'] = 'Играя с традиционными игровыми системами или с букмекером, вы не смогли бы получить больше чем  1.2 на ставку 1 за домашнюю победу фаворита, и больше чем  1.6 к 1 на ставку "больше чем 3,5 гола за матч". В свою очередь Goal Bonanza дает возможность получить огромные выигрыши в случае победы аутсайдера.';
$lang['paragraph_opposite_sides'] = 'С другой стороны, традиционные букмекеры не дадут вам выиграть больше чем 5 к 1 при ничье, и больше чем 15 к 1 на угаданный счет. В Goal Bonanza игроки, поддерживающие аутсайдера, могут получить выигрыши 1 : 1000000. Никогда традиционные букмекеры не предлагали и не предложат таких коэффициентов.';
$lang['paragraph_strongly_believe'] = 'Мы убеждены, что новый уникальный подход к розыгрышу ставок произведет эффект землятрясения в игровой индустрии и привлечет миллионы игроков в систему  Goal Bonanza. ';

$lang['heading_players_acquisition'] = 'Привелечение игроков и система поощрений';
$lang['paragraph_core_gaming'] = 'С увеличение количества сделанных ставок и прогнозов, игроки растут в своем уровне и разблокируют разные привилегии, токены, новые функции учетной записи и новые игровые возможности.';
$lang['paragraph_players_engage'] = 'Проявляя игровую активность, игроки могут выигрывать токены, создавать свои сообщества, находить друзей, бросать вызовы своим знакомым или другим игрокам. Делая ставки на футбольные матчи, также можно настроить систему уведомлений и получать различные оповещения, когда открываются ставки на их любимую команду, когда их самый большой конкурент сделал ставку или когда ставки на определенный футбольный матч достигают самого большого банка.';
$lang['paragraph_referral'] = 'Игроки с продвинутым статусом смогут следить за лучшими игроками, их прогнозами, а игроки уровня ветерана смогут участвовать в специальных играх с огромным потенциальным выигрышем для победителей.  Игроки также смогут разблокировать реферальную программу и получать по 1 токену за каждого приглашенного игрока, который достигает профессионального уровня.  Таким образом, мы создадим огромное количество поклонников Goal Bonanza, которые будут способствовать игре и привлекать новых участников.';

$lang['heading_rewards_badges'] = 'Достижения, значки и награды';
$lang['paragraph_players_winbadges'] = 'Игроки смогут выигрывать различные значки и награды как признание для их талантов и экспертных знаний, чтобы предсказать результаты футбольных матчей.';
$lang['paragraph_desire_appear'] = 'Желание появиться на лидирующей доске заставит игроков сделать больше ставок и набрать больше достижений. Игроки будут иметь возможность появляться на досках лидеров либо анонимно, либо под своим настоящим именем, чтобы сравнивать результаты и конкурировать с другими игроками, а также сотрудничать, создавать сообщества вокруг любимых футбольных команд и бросать вызов игрокам из соперничающих команд, когда их любимые команды будут встречаться на поле.';

$lang['section_see_opportunity'] = 'Мы видим революционную возможность с помощью технологии блокчейн поменять традиционную индустрию ставок на спорт, давая возможность игрокам играть не с игровой системой или букмекером а друг с другом.';

$lang['heading_team'] = 'Наша команда';

$lang['position_founder'] = 'Основатель';
$lang['position_cto'] = 'Технический директор';
$lang['position_chief_advisor'] = 'Главный консультант';
$lang['position_digital_media_advisor'] = 'Консультант по медиа';
$lang['position_ecommerce_advisor'] = 'Консультант по e-commerse';
$lang['position_data_analytics'] = 'Консультант по анализу данных';
$lang['position_football_advisor'] = 'Консультант по футбольным медиа';
$lang['position_blockchain_advisor'] = 'Консультант по блокчейну';
$lang['position_arch_advisor'] = 'Консультант по программированию';
$lang['position_online_advisor'] = 'Консультант по привлечению клиентов';
$lang['position_creative_director'] = 'Консультант по анализу данных';
$lang['position_project_manager'] = 'Менеджер проекта';
$lang['position_ui_developer'] = 'UI/UX Разработчик';
$lang['position_software_developer'] = 'Инженер по программному обеспечению';
$lang['position_community_suppport'] = 'Специалист по связям с общественностью';

$lang['description_Veljko_Ristic'] = 'Опытный профессионал электронной коммерции C-уровня с большим опытом работы в стартапах и крупных корпорациях в самых разных отраслях: от социальных развлечений и игр до путешествий. На протяжении всей своей карьеры Veljko успешно управлял миллиардными инвестициями и большими командами из более чем 100 профессионалов с разными навыками и опытом в кросс-культурной среде.';
$lang['description_Jon_Santillan'] = 'Имеет научную степень от Searchfuse Marketing Management, управляющий партнер Mountain Partners Philippines, партнер Audience.to и соучредитель Getlaundry. Джон является профессиональным предпринимателем с проверенным опытом для эффективного достижения целей в отношении доходов и применения большого опыта в долгосрочных стратегиях для международных брендов и продуктов, ориентированных на данные. В настоящее время он руководит командами, специализирующимися на разработке продуктов и цифровом маркетинге.';
$lang['description_Jacob_Lopez'] = 'Founder, Chairman and CEO of Optima group. Optima is a group of companies developing and maintaining Gambling and Bookmaking software worldwide for the commercial online and retail gambling industry since 2012 and winner of “best retail betting product” award at the SBC awards in 2016.';
$lang['description_Srdjan_Ercegn'] = 'Srdjan Erceg  является генеральным директором и основателем HUGE Media с 2009 года. Huge Media llc является маркетинговым агентством из Белграда. Основанное в 2008 году, оно специализируется на маркетинговых решениях для цифровых медиа, таких как интернет и мобильные устройства, а с 2013 года - цифровое медиа-агентство полного спектра.';
$lang['description_Aleksandar_Birovljev'] = 'Aleksandar Birovljev  - эксперт по интернет-предпринимательству и электронной коммерции в Gampo & Gampo +. Он имеет 16-летний опыт работы в области электронной коммерции, реализовал более 15 различных интернет проектов в Сербии и Боснии и Герцеговины ,  от кампаний электронного маркетинга до сложных многофункциональных порталов электронной коммерции.';
$lang['description_Ivan_Recevic'] = 'Ivan Rečević  является соучредителем Huge Media и совладельцем консалтинговой фирмы Gaia Consulting, специализирующейся на стратегиях и реализациях MarTech & AdTech. Решения Building Analytics. Обучение предпринимателей и агентств маркетинговым технологиям, а также профессионалов в области рекламы о цифровых рекламных решениях и аналитике.';
$lang['description_Gaurang_Manjrekar'] = 'Консультант компании Ernest and Young  and основатель компании Football Paradise. Gaurang Manjrekar со своей консультационной командой  предлагает консалтинговые услуги  по технологиям, стратегиям , рискам, повышению производительности и безопасности. Он также является основателем Football Paradise и соучредителем Liverpool FC 360.';
$lang['description_Andrew_Rippon'] = 'Andrew Rippon  - занимает должность в компании Smart Dubai Office, созданной по инициативе Правителя Дубая Mohammed bin Rashid Al Maktoum, где он руководит разработкой и внедрением практики использования блокчейн-технологий для правительств, девелоперских компаний и корпораций.';
$lang['description_Daryl_Wallace'] = 'Darryl Wallace  является менеджером по продуктам в компаниях Foster and More и  Accenture Interactive в Колорадо, где он разработал концепцию продукта, дорожные карты, картографирование путешествий пользователей и планирование выпуска продуктов с распределенными командами по всему миру.';
$lang['description_Ahmed_Elmi'] = 'Ahmed Elmi  в настоящее время возглавляет компанию Performance Media в Дайсоне и ранее работал в Etihad Airways. Специалист по интернет-маркетингу и электронной торговле с 8-летним опытом работы с клиентскими, агентскими и технологическими секторами';
$lang['description_Kamal_ElAgha'] = 'Kamal El Agha Камаль Эль Ага является специалистом по маркетингу и рекламе, он является директором по данным и аналитике в компании Havas Media Group. Он несет ответственность за аналитику и оптимизацию основных рекламных кампаний в средствах массовой информации, включая надзор за проектами / сроками, управление, проведение  анализа, разработку идей и рекомендаций.';
$lang['description_Poch_Gonzales'] = 'Является арт-директором и соучредителем креативного интернет-маркетингового агентства с многолетним опытом, специализирующейся на брэндинге, графическом дизайне и видеопроизводстве.';
$lang['description_Loraine_Razon'] = 'Менеджер по проектам с бесценным опытом в управлении бизнесом и маркетинге. Соучредитель и руководитель креативного интернет-маркетингового агентства, работающего в сфере розничной торговли, путешествий и туризма, продуктов питания и напитков.';
$lang['team_were_hiring'] = 'Нам требуются!!!';

$lang['heading_our_partners'] = 'Наши партнеры';

$lang['description_huge_media'] = 'Творческий партнер';
$lang['description_searchfuse_marketing'] = 'Маркетинговый партнер';
$lang['description_russ_jones'] = 'Партнер кампании';
$lang['description_optima_gaming'] = 'Отраслевой партнер';

$lang['roadmap'] = 'Дорожная карта';
$lang['list_Oct2017_market'] = 'ПЛАН РАЗВИТИЯ РЫНКА';
$lang['list_Oct2017_business'] = 'БИЗНЕС-ПЛАН';
$lang['list_Oct2017_uiux'] = 'РАЗВИТИЕ UI / UX';
$lang['list_Oct2017_ico'] = 'PRE-ICO';

$lang['list_nov2017_ico'] = 'ICO';
$lang['list_nov2017_architecture'] = 'РАЗРАБОТКА АРХИТЕКТУРЫ ПЛАТФОРМЫ';
$lang['list_nov2017_prototyping'] = 'СОЗДАНИЕ ПРОТОТИПА ПЛАТФОРМЫ';
$lang['list_nov2017_platform'] = 'РАЗРАБОТКА ПЛАТФОРМЫ';

$lang['list_jan2018_goal'] = 'АЛЬФА-ВЕРСИЯ GOAL BONANZA';
$lang['list_jan2018_smart'] = 'ЗАПУСК СМАРТ-КОНТРАКТА';
$lang['list_jan2018_public'] = 'ОБЩЕСТВЕННЫЙ АУДИТ';

$lang['list_mar2018_infra'] = 'РАЗВИТИЕ ИНФРАСТРУКТУРЫ';
$lang['list_mar2018_rewards'] = 'ЗАПУСК СИСТЕМЫ ПООЩРЕНИЙ';
$lang['list_mar2018_support'] = 'ЗАПУСК СИСТЕМЫ ПОДДЕРЖКИ ИГРОКОВ';

$lang['list_june2018_loca'] = 'ЯЗЫКОВАЯ ЛОКАЛИЗАЦИЯ';
$lang['list_june2018_mobile'] = 'РАЗРАБОТКА МОБИЛЬНОГО ПРИЛОЖЕНИЯ';
$lang['list_june2018_public'] = 'ПУБЛИЧНЫЙ ЗАПУСК К КУБКУ МИРА ПО ФУТБОЛУ В РОССИИ';

$lang['list_aug2018_league'] = 'ЛИГА ЧЕМПИОНОВ УЕФА';
$lang['list_aug2018_cup'] = 'КУБОК УЕФА';
$lang['list_aug2018_top'] = '10 ЛИДИРУЮЩИХ ФУТБОЛЬНЫХ ЛИГ';

$lang['list_oct2018_mobile'] = 'ЗАПУСК МОБИЛЬНОГО ПРИЛОЖЕНИЯ';
$lang['list_oct2018_launch'] = 'ЗАПУСК ПОДДЕРЖКИ СООБЩЕСТВА';

$lang['list_dec2018_goal'] = 'СИТЕМА ОПЛАТ GOAL API';
$lang['list_dec2018_platform'] = 'РАЗРАБОТКА ИНСТРУМЕНТАЛЬНОЙ ПЛАТФОРМЫ';
$lang['list_dec2018_consulting'] = 'КОНСАЛТИНГ, МАРКЕТИНГ';
$lang['list_dec2018_legal'] = 'ЮРИДИЧЕСКАЯ ПОДДЕРЖКА';

$lang['list_2019_dividents'] = 'ВЫПАЛТА ДИВИДЕНДОВ';
$lang['list_2019_shareholders'] = 'УЧЕРЕДИТЕЛЯМ И УЧАСТНИКАМ ICO';

$lang['list_2020_stock'] = 'ЗАПУСК СОБСТВЕННОГО ОБМЕННОГО ПУНКТА';
$lang['list_2020_integration'] = 'ИНТЕГРАЦИЯ С ДОПОЛНИТЕЛЬНЫМИ';
$lang['list_2020_platform'] = 'ПЛАТФОРМАМИ НА ЭКОСИСТЕМЕ';
$lang['list_2020_ecosystem'] = 'ETHEREUM';

$lang['heading_media_mentions'] = 'Средства массовой информации';

$lang['heading_goal_bonanza'] = 'GOAL BONANZA';
$lang['description_bonanza'] = 'Goal Bonanza - это саморегулируемая платформа для ставок на футбол с блокчейн технологией, основанная на токене стандарта ERC20, который предлагает совершенно свежий и новый футбол, сочетающий в себе лотерею, например, массовую ставку на 10 возможных финальных исходов футбольного матча, где люди сами управляют потенциальными доходами, в отличие от традиционных букмекеров и биржевых ставок, которые предлагают непривлекательные коэффициенты и низкую прибыль..';

$lang['heading_about_us'] = 'О нас';
$lang['link_referral_program'] = 'Баунти программа';
$lang['link_home'] = 'Домой';
$lang['link_intro'] = 'Резюме';
$lang['link_termof_sale'] = 'Условия продажи';
$lang['link_termof_use'] = 'Условия использования';
$lang['link_private_policy'] = 'Частная политика';

$lang['heading_follow_us'] = 'Следите за новостями:';
$lang['link_goal_bonanza'] = 'Goal Bonanza';
$lang['link_twitter'] = 'Twitter';
$lang['link_linkedin'] = 'LinkedIn';
$lang['link_facebook'] = 'Facebook';
$lang['link_reddit'] = 'Reddit';
$lang['link_github'] = 'Github';
$lang['link_telegram'] = 'Telegram';
$lang['link_slack'] = 'Slack';

$lang['heading_whitepaper'] = 'Whitepapers';

$lang['footer'] = 'All Rights Reserved. Goal Bonanza';


