<?php

$lang['sent_email'] = 'Мы отправили вам электронное письмо, чтобы вы могли проверить свою учетную запись.';
$lang['welcome_msg'] = 'Добро пожаловать в Goan Bonanza Pre-ICO';
$lang['invalid_email'] = 'Неправильный адрес электронной почты или пароль';
$lang['please_enter'] = 'Введите действительный адрес электронной почты и пароль';
$lang['please_email'] = 'Пожалуйста, введите действительный адрес электронной почты';
$lang['already'] = 'Для данного адреса электронной почты уже есть учетная запись. Пожалуйста, попробуйте войти';
$lang['all_required'] = 'Все поля обязательны для заполнения';
$lang['not_verified'] = 'Ваша учетная запись еще не подтверждена. Проверьте свою электронную почту и нажмите ссылку для подтверждения.';
$lang['account_activated'] = 'Ваш аккаунт активирован.';
$lang['invalid_code'] = 'Неверный код подтверждения';
$lang['eth_exists'] = 'Учетная запись ETH уже зарегистрирована';
$lang['eth_invalid'] = 'Недопустимый адрес ETH';
$lang['invalid_password'] = 'Недопустимый текущий пароль. Обновления не производились';
$lang['account_updated'] = 'Ваш аккаунт был обновлен.';
$lang['sent_instructions'] = 'Мы отправили вам электронное письмо с инструкциями по сбросу пароля.';
$lang['not_registered'] = 'Это письмо не зарегистрировано в нашей системе.';
$lang['already_active'] = 'Эта учетная запись уже активирована, попробуйте войти или запросить новый пароль';
$lang['updated_password'] = 'Ваш пароль был обновлен. Пожалуйста, войдите';

